/* Localized versions of Info.plist keys */

CFBundleName = "GitNub";
CFBundleGetInfoString = "GitNub version 0.1, Copyright 2008 Active Reload, LLC.";
NSHumanReadableCopyright = "Copyright 2008 Active Reload, LLC.";
